<?php

return array(
    array('1','交通银行沃尔玛信用卡普卡', '信用额的50%', '最长56天', '银联', '334.jpg'),
    array('2', '光大“福”信用卡普卡', '一般为信用额度的50%', '20天到50天', '银联+VISA', '10002.jpg'),
    array('3', '平安银行保险金卡信用卡', '50%', '最低20,最高50天', '银联', '10165.jpg'),
    array('4', '银联标准人民币信用卡普卡', '50%', '最短20天，最长50天', '银联', '1_11177.jpg'),
    array('5', '交通银行华润万家信用卡金卡', '信用额度的50%', '最长56天', '银联', '12846.png'),
    array('6', '交通银行信用卡标准普卡', '信用额度的50%', '最长56天', '银联', '12667.png'),
    array('7', '交通银行环球信用卡金卡', '信用额度的50%', '25天到56天', '银联+VISA', '12689.jpg'),
    array('8', '兴业银行PASS信用卡金卡', '信用额度的50%', '最短20天，最长50天', '银联', '12768.jpg'),
    array('9', 'HelloKitty粉丝单币信用卡', '信用额度的50%', '最短20天，最长50天', '银联', '12773.jpg'),
    array('10', '招商新版和卡', '信用额度的50%', '20天到50天', '银联', '12813.jpg')

);

